{
	"articles": [
		{
			"title": "Life Skills",

			"link": "https://kanutegx.github.io/DACCT/assets/articles/en/23-04-2022/good_treatment.pdf",

			"date": "2022-04-23",

			"visual_date": "April 23, 2022",

			"text_preview": "We are in a generational transition when it comes to parenting. Many of our parents and grandparentsused expressions like: ‘‘study, what you have in your head is the only thing that nobody can takeawayfrom you’’...",

			"text": "<p>We are in a generational transition when it comes to parenting. Many of our parents and grandparents used expressions like: ‘‘study,what you have in your head is the only thing that nobody can take away from you’’, highlighting the importance of studying andadvancing as much as possible, because the success of a person was associated with the level of their knowledge. Research onlifestyle, health(initsbroadest sense), the development of skills and abilities, among others, have concluded thatchildhoodandadolescence are an important period in human development since it’s here that we learn essential lifeskills, that willgo on to protect us against addictions, diseases, violence, among other things.</p><p>This time we want to share with you a proposal developed by the World Health Organization(WHO) called ‘‘life skills’’, which has beenincorporated in proposals for the promotion of health and citizenshipskills, and also mainly in the prevention of the consumption ofpsychoactive substances, riskysexual behavior and violent behavior. This proposal allows addressing phenomena of social relevancethat hasbeen hard work in different scenarios, with the education sector being the one that has implemented the most activitiesbased on this methodological proposal. However, it is very important that fromhome, parents, guardians and / or people responsiblefor the care of children and adolescents, can work on developing these skills, so that there is coherence and unity in learninghome-school, so that, as a society, parenting practices progressively become respectful, caring and loving , we abandon violentbehaviors, and together as a family be able to develop life skills.</p><p>After all this, then what do we mean by life skills? The WHO defines them as ‘‘a set of psychosocial competencies and interpersonalskills (...) that are oriented toward personal and interpersonal actions and are necessary to transform the environment so that itis conducive to health’’ (WHO, 2003, p. 3). In other words,the skills that allow people to meet the needs and demands of theirenvironment in everydaylifeand generating well-being.</p><h4>What are life skills?</h4><p>While it is true that there are many skills that promote protective environments, The WHOdefinedonly ten as major and, from them,are described in the literature scientific a series of proposalsfor children and adolescents to develop them in school environmentsor their community. Theseskills are.</p><ol class='open-articles--list'><li><b>Self-awareness:</b> The ability of each person to recognize their capabilities, qualities, defects and limitations. It is theperception of the self, identifying, recognizing and accepting reality itself in different contexts.</li><li><b>Creative thinking:</b> Is understood as the ability to develop new ideas, innovate passionately and with originality.</li><li><b>Critical thinking:</b> Refers to the ability to reason, analyze, evaluate information, knowledge or specific experience inorder to provide concepts or generate solutions in situations that require it.</li><li><b>Decision Making:</b> Refers to the analysis of a concrete situation and the choiceof anoption that would lead to expectedresults.</li><li><b>Managing emotions and feelings:</b> Refers to the ability recognize, accept and express emotions and feelings and to understandthe emotions of the rest.</li><li><b>Managing stress:</b> This is identify the source of tensions, worries and stress, tofacethem and assume them in the best waypossible.</li><li><b>Empathy:</b> In its conception best known, is to take the place of the other, which translates into understanding the needs,emotions and feelings of another person.</li><li><b>Interpersonal Relations:</b> Is to establish and maintain social relationship built onmutual respect, cordiality and tolerancefor differences. It includes having the ability toendor end a relationship that is detrimental to the people involved.</li><li><b>Troubleshooting and conflicts:</b> Is understood as the ability to understand and take adverse situations. This is not to avoidthem but to manage them creatively and constructively.</li><li><b>Assertive Communication:</b> Is the ability to express ideas, opinions, emotions, feelingsin a respectful way that suits thecontext and the people around you.</li></ol><p>These definitions are a brief reference to the complexity of each of these skills. However, it isessential to note that not allchildren and adolescents develop these skills to the same level; thereis a factor of individual variability that cannot beforgotten, so it is not convenient to comparetheperformance of one of these skills between two or more people, for example,betweenpair of siblings. Likewise, keep in mind that the age and stage of growth of each child are fundamental forthe development ofthese skills; please parents and carers,you must adjust your expectationsonthe behavior of a child or adolescent to the reality oftheir development, for example: ateenagerwill have the ability to decide whether or not they evade handing in a school assignment,but achild can decide whether to wear red or white pajamas.</p><p>However, in the later posts we will tell you more about this.</p><p>Now, many will wonder what is the relationship between life skills and child sexual abuse?Thisanswer would lead us to thedevelopment of another blog, but now, we will share with you that there is a great relationship from prevention to coping and thepsychological impact that the aggression generates in the victim.</p><p>In this case, to prevent child sexual abuse, studies have been Carried out in different parts of the world, with the aim of knowingthe possible risk factors both in the victim as in their family environment; From there, it has been possible to conclude thatchildren and adolescents most vulnerable are those who are introverted, isolated, with few friends, with few emotional ties at thefamily level, in addition to inadequate supervision by their parents, to mention a few aspects. Therefore, it is essential to workon the development of life skills as a mechanism to generate protective factors at the individual level which in turn, will have afavorable impact on the family and social environment.</p><p>On the other hand, the process of disclosure or making known what happened implies the use of many emotional and psychologicalresources, so the older the victim, the more they'll plan how they will tell about the abuse and to whom, as well as theconsequences that this story can have, so talking about it is very difficult. So the children or adolescents who have more developedskills such as communication, decision-making decisions, managing emotions, will be more likely to seek help sooner. In the samesense, minors who are in families that fulfill their protective role will have a better adherence to the necessary comprehensivetreatment.</p><p>Therefore, we reiterate the call to action: work from the family, the community and society to develop in our children andadolescents the necessary skills to protect them of the risks we encounter in our society, our work begins at home, recognize areasfor improvement and work on them.</p><p>Learn about our Strategic Lines here</p><p>Correa, R. M. Mental health and life skills. Life skills, [La salud mental y las habilidades para la vida. Habilidades para lavida],30 Sourced From:</p><a class='open-articles--link'target='_blank'href='https://www.funlam.edu.co/uploads/fondoeditorial/702_Habilidades_para_la_vida_Aproximaciones_conceptuales.pdf#page=31'>https://www.funlam.edu.co/uploads/fondoeditorial/702_Habilidades_para_la_vida_Aproximaciones_conceptuales.pdf#page=31</a><p>Herklotz, D. J. R., & Quintal, M. J. D. L. (2019). Life skills: a proposal for youths. Journal of Clinical Studies and PsychologicalResearch [Habilidades para la vida: una propuestaparajóvenes. Revista de Estudios Clínicos e Investigación Psicológica], 9(18), 59.Sourcedfrom:</p><a class='open-articles--link'target='_blank'href='http://www.investigacionyposgrado.uadec.mx/site/wp-content/uploads/2020/07/el-envejecimiento-en-la-esfera-social.pdf#page=59'>http://www.investigacionyposgrado.uadec.mx/site/wp-content/uploads/2020/07/el-envejecimiento-en-la-esfera-social.pdf#page=59</a><p>Cited Ruíz, V. M. (2014). Life Skills: a proposal for human formation. Educational Itinerary[Habilidades para la vida: una propuestade formación humana. Itinerario educativo], 28(63), 61- 89. Sourced on December 22, 2021 from:</p><a class='open-articles--link' target='_blank' href='https://doi.org/10.21500/01212753.1488'>https://doi.org/10.21500/01212753.1488</a><p>Source of information for the elaboration of this blog:</p><a class='open-articles--link' target='_blank' href='https://redcontraelabusosexual.org/habilidadespara-la-vida/'>https://redcontraelabusosexual.org/habilidadespara-la-vida/</a><p>Compiled by: Jonatan Soto</p><p>Translated by: Yeander Alvarez</p>",

			"alt": "Life Skills",

			"srcset_1300": "https://kanutegx.github.io/DACCT/assets/articles/en/23-04-2022/img/webp/life_skills_720.webp",
			"srcset": "https://kanutegx.github.io/DACCT/assets/articles/en/23-04-2022/img/webp/life_skills_480.webp",
			"src": "https://kanutegx.github.io/DACCT/assets/articles/en/23-04-2022/img/life_skills_720.jpg",

			"static": false
		},
		{
			"title": "Good Treatment",

			"link": "https://kanutegx.github.io/DACCT/assets/articles/en/23-04-2022/life_skills.pdf",

			"date": "2022-04-23",

			"visual_date": "April 23, 2022",

			"text_preview": "Various investigations and studies on parenting in the Latino community allow us to knowthat parents tend to repeat in their children the parenting practices that they received, so insomefamilies the...",

			"text": "<p>Various investigations and studies on parenting in the Latino community allow us to know that parents tend to repeat in theirchildren the parenting practices that they received, so in some families the mistreatment of their children is normalized, which isnot acceptable under no circumstances. That is why, from <b>THE DOMINICAN-AMERICAN COALITION OF CONNECTICUT</b>, we will make knownthe importance of teaching kind and respectful treatment from the home, to break with abusive patterns that directly harm the fulldevelopment of our children.</p><h4>What is the good treatment?</h4><p>It is the ability we have to relate to others, based on respect and appreciation for their dignity, in which through empathy we canunderstand their needs; in addition to effective communication as a central axis in the resolution of conflicts without violence andthe way to set limits at home.</p><p>When we speak of the good treatment of adults towards children, we refer to those practices that correspond to the fulfillment oftheir needs for care and well-being in order to provide safe spaces for their full development and growth in environments that arerespectful, affectionate and safe. Far exceeding the provision of food or a roof, because, although it is important, it is not theonly thing that parents and/or caregivers must provide to minors.</p><p>One of them is the psychologist Inés Di Bartolo, who in her book ‘‘Attachment and parenting’’ highlights the attachment as the bondthat unites us, first with our parents in childhood and then throughout our life with other people, whom we turn into special peoplewho give us security, comfort and confidence, that is, they are those important figures that can always give us help when we needit.</p><p>The bond of attachment is built from birth and is formed day by day with the parents, from their positive response to the emotionaland physical needs of their children; this includes the willingness, availability and care they provide to children. With eachresponse, an affectionate bond that makes children and adolescents feel safe, confident and protected, a link that is essentialprotective factor in the prevention of violence against minors.</p><p>Just like this attachment, the good treatment is learned and developed from childhood, therefore, parents and/or caregivers musthave all the necessary skills to counteract any form of abuse, therefore, it is essential to periodically analyze the way in whichthey raise their children. It's about breaking those parenting patterns based on intolerance, physical, psychological and evensexual violence, with which they were possibly raised and whose objective is not repeating them. ‘‘Our most basic attachmentsdetermine our way of being in the world and approaching everything it offers to us. Our attachment model colors very diverseexperiences: the way of relating to others, exploration, learning, play, self-esteem, confidence or paternity’’ (Inés Di Bártolo-Maritchu Seitun 2019).</p><h4>How do we develop the skills for good treatment?</h4><p>The first step is to identify what we understand by childhood, transforming old beliefs according to which children are small adultswhose only responsibility is to obey, far from games or creative overflow. As parents, we have a role to protect, guide and teachprinciples, values, emotions and feelings, providing not only food or clothing, but also respect and dignity, therefore, practicessuch as dialogue, play, listening, attention, study, among other things, should happen daily at home, all based on respect. It isvery important to differentiate discipline from physical punishment and understand that, just as adults we have rights and duties,children too. Good treatment begins at home and by example.</p><p>Below we will look at the skills that parents and/or caregivers should develop at home.</p><h4>Good treatment skills</h4><ul class='open-articles--list' type='disc'><li>Love yourself and your family</li><li>Listen and be heard</li><li>Identify, recognize and validate feelings and emotions</li><li>Learn to give and receive gifts, compliments and comments</li><li>Help others</li><li>Respect social norms and values</li><li>Accept the ideas and opinions of others, even if they are different fromtheir own</li></ul><p>It is worth telling caregivers, especially parents, that any change in our lives is a process, the first step is to want to improvein the upbringing and good treatment of our children, so with love, care and patience we will reach the goal.</p><p><b>THE DOMINICAN-AMERICAN COALITION OF CONNECTICUT</b>, ‘‘Listen, Believe and TransformwithLove’’ plans and executes social projectsthat contribute to the eradication of all forms of violence against children and adolescents, through the implementation of actionsto establish a culture of PREVENTION. Let's keep fighting together for the children, and adolescents to grow up in safe and lovingenvironments.</p><p>Written by: Katerin Julieth Pachón</p><p>Reviewed by: Paola Andrea Lopez</p><p>Compiled by: Jonathan Soto</p><p>Translated by: Yeander Alvarez</p><p>Source of this blog:</p><aclass='open-articles--link'title='Ver más'href='https://redcontraelabusosexual.org/el-buen-trato-una-estrategia-para-la-prevencion/'>Good treatment: a strategy for prevention - Fundación Red (redcontraelabusosexual.org)</a>",

			"alt": "Good Treatment",

			"srcset_1300": "https://kanutegx.github.io/DACCT/assets/articles/en/23-04-2022/img/webp/good_treatment_720.webp",
			"srcset": "https://kanutegx.github.io/DACCT/assets/articles/en/23-04-2022/img/webp/good_treatment_480.webp",
			"src": "https://kanutegx.github.io/DACCT/assets/articles/en/23-04-2022/img/good_treatment_720.jpg",

			"static": false
		},
		{
			"title": "Coming soon!",

			"link": "",

			"date": "2022-03-15",

			"visual_date": "*** *** ***",

			"text_preview": "",

			"text": "",

			"alt": "Coming soon!",

			"srcset_1300": "",
			"srcset": "",
			"src": "assets/img/register_blog/moment-4.jpg",

			"static": false
		}
	]
}
