{
	"articles": [
		{
			"open_article": "Abrir artículo",

			"none_article": "Artículo no encontrado...",

			"title": "Habilidades para la vida",

			"link": "https://kanutegx.github.io/DACCT/assets/articles/es/23-04-2022/habilidades_para_la_vida.pdf",

			"date": "2022-04-23",

			"visual_date": "23 de abril del 2022",

			"text_preview": "Estamos en una transición generacional en lo que respecta a la crianza de los hijos. Muchos de nuestros padres y abuelos utilizaban expresiones como: ‘‘estudia, lo que tienes en la cabeza es lo único que...",

			"text": "<p>Estamos en una transición generacional en lo que respecta a la crianza de los hijos. Muchos de nuestros padres y abuelos utilizaban expresiones como: ‘‘estudia, lo que tienes en la cabeza es lo único que nadie te puede quitar’’, destacando la importancia de estudiar y avanzar en lo posible, porque el éxito de una persona estaba asociado a su nivel de conocimiento. Las investigaciones sobre el estilo de vida, la salud (en su acepción más amplia), el desarrollo de competencias y habilidades, entre otras, han concluido en la importancia de la infancia y la adolescencia en el desarrollo humano, ya que es en este periodo es fundamental el aprendizaje de habilidades para la vida, que al final se convierten en protectoras contra las adicciones, las enfermedades y la violencia, entre otros.</p><p>Esta ves queremos compartir con ustedes una propuesta desarrollada por la Organización Mundial de la Salud (OMS) denominada ‘‘habilidades para la vida’’, que ha sido incorporada en propuestas de promoción de la salud y de las competencias ciudadanas, y también en la prevención del consumo de sustancias psicoactivas, de las conductas sexuales de riesgo y de las conductas violentas, principalmente. Esta propuesta permite abordar fenómenos de relevancia social que han sido de arduo trabajo en diferentes escenarios, siendo el sector educativo el que más actividades ha implementado con base en esta propuesta metodológica. Sin embargo, es muy importante que desde el hogar, los padres, madres, tutores y/o responsables del cuidado de los niños, niñas y adolescentes, puedan trabajar en el desarrollo de estas habilidades, para que exista coherencia y unidad en los aprendizajes escuela-hogar, para que, como sociedad, las prácticas de crianza se vuelvan respetuosas, afectuosas y cariñosas progresivamente, se abandonen las conductas violentas, y juntos como familia, sea posible desarrollar habilidades para la vida.</p><p>Después de todo esto, entonces, ¿qué entendemos por habilidades para la vida? La OMS las define como ‘‘un conjunto de competencias psicosociales y habilidades interpersonales (...) que pueden orientarse hacia acciones personales e interpersonales y las necesarias para transformar el entorno de modo que sea propicio para la salud’’ (WHO, 2003, p. 3). En otras palabras, son aquellas competencias que permiten a las personas responder a las exigencias o demandas de su entorno en la vida cotidiana y que generan bienestar.</p><h4>¿Cuáles son las competencias para la vida?</h4><p>Si bien es cierto que existen muchas competencias que favorecen los entornos protectores, la OMS definió sólo diez como las principales y, a partir de ellas, se describen en la literatura científica una serie de propuestas para que los niños y adolescentes las desarrollen en los entornos escolares o en la comunidad en general. Estas habilidades son.</p><ol class='open-articles--list'><li ><b>Autoconocimiento:</b> Es la capacidad que tiene cada persona de reconocer sus capacidades, cualidades, defectos y limitaciones. Es la percepción de uno mismo, identificando, reconociendo y aceptando la propia realidad en diferentes contextos.</li><li ><b>Pensamiento creativo:</b> Se entiende como la capacidad de desarrollar nuevas ideas, innovar con pasión y originalidad.</li><li ><b>Pensamiento crítico:</b> Se refiere a la capacidad de razonar, analizar, evaluar información, conocimientos o experiencias específicas para así, con el fin de aportar conceptos o generar soluciones en situaciones que lo requieran.</li><li ><b>Toma de decisiones:</b> Se refiere al análisis de una situación concreta y a la elección de una opción que conduzca a resultados esperados.</li><li ><b>Gestión de las emociones y los sentimientos:</b> Consiste en reconocer, aceptar y expresar las emociones y sentimientos, así como comprender las emociones de los demás.</li><li ><b>Gestión de la tensión y el estrés:</b>  Se trata de identificar el origen de las tensiones, las preocupaciones y el estrés, a fin de afrontarlas y asumirlas de la mejor manera posible.</li><li ><b>Empatía:</b>  En su concepción más conocida, se trata de ponerse en el lugar del otro, lo que se traduce en comprender las necesidades, emociones y sentimientos de otra persona.</li><li ><b>Relaciones interpersonales:</b> Consiste en establecer y mantener relaciones sociales construidas sobre el respeto mutuo, la cordialidad y la tolerancia a las diferencias. Incluye tener la capacidad de poner fin o terminar una relación que sea perjudicial para los implicados.</li><li ><b>Resolución de problemas y conflictos:</b> Se entiende como la capacidad de comprender y asumir situaciones adversas. No se trata de evitarlas sino de manejarlas de forma creativa y constructiva.</li><li ><b>Comunicación asertiva:</b> Capacidad para expresar ideas, opiniones, emociones, sentimientos de forma respetuosa, de una forma que se adapte al contexto y a las personas que le rodean.</li></ol><p>Estas definiciones son una breve aproximación a la complejidad de cada una de estas habilidades. Sin embargo, es esencial señalar que no todos los niños y adolescentes desarrollan estas habilidades al mismo nivel; existe un factor de variabilidad individual que no se puede olvidar, por lo que no es conveniente comparar el desempeño de una de estas habilidades entre dos o más personas, por ejemplo, entre un par de hermanos. Asimismo, hay que tener en cuenta que la edad y la etapa de crecimiento de cada niño son fundamentales para el entrenamiento de las habilidades; por favor, padres y cuidadores, sus expectativas sobre el comportamiento de un niño o adolescente deben ajustarse a la realidad de su desarrollo, por ejemplo: un adolescente tendrá la capacidad de decidir si evade o no la entrega de una tarea escolar, pero un niño puede decidir si usar la pijama roja o blanca.</p><p>Sin embargo, en el transcurso de las publicaciones le contaremos más sobre esto.</p><p>Ahora bien, muchos se preguntarán ¿cuál es la relación entre las habilidades para la vida y el abuso sexual infantil? Esta respuesta nos llevaría el desarrollo de otro blog, pero concretamente compartiremos con ustedes que hay una gran relación desde la prevención hasta el afrontamiento y el impacto psicológico que la agresión genera en la víctima.</p><p>En este caso, para prevenir el abuso sexual infantil, se han desarrollado estudios en diferentes partes del mundo, con el objetivo de conocer los posibles factores de riesgo tanto en la víctima como en su entorno familiar; a partir de ahí, se ha podido concluir que los niños y adolescentes más vulnerables son aquellos que son introvertidos, aislados, con pocos amigos, con pocos vínculos afectivos a nivel familiar, además de supervisión inadecuada por parte de sus padres, por mencionar algunos aspectos. Por ello, es fundamental trabajar en el desarrollo de habilidades para la vida como mecanismo para generar factores de protección a nivel individual, pero que, a su vez, tienen un impacto favorable en el entorno familiar y social.</p><p>Por otro lado, el proceso de revelación o de dar a conocer lo sucedido, implica el uso de muchos recursos emocionales y psicológicos, por lo que cuanto mayor sea la víctima, más planificará la forma en que contará el abuso y a quién lo hará, además de las consecuencias que este relato puede tener, por lo que hablar de ello es muy difícil. Así, los niños o adolescentes que tienen más habilidades desarrolladas como la comunicación, la toma de decisiones, la gestión de las emociones, serán más propensos a buscar ayuda antes. En el mismo sentido, los menores que están en familias que cumplen su rol protector, tendrán mejor adherencia al tratamiento integral necesario.</p><p>Por ello, reiteramos el llamado a la acción: trabajar desde la familia, la comunidad y la sociedad para desarrollar en nuestros niños y adolescentes las habilidades necesarias para protegerlos de los riesgos que encontramos en nuestra sociedad, nuestro trabajo comienza en casa para reconocer las áreas de mejora y trabajar en ello.</p> <p>Conoce aquí nuestras Líneas Estratégicas</p> <p>Correa, R. M. La salud mental y las habilidades para la vida. Habilidades para la vida, 30. Recuperado de:</p><a class='open-articles--link' target='_blank' href='https://www.funlam.edu.co/uploads/fondoeditorial/702_Habilidades_para_la_vida_Aproximaciones_conceptuales.pdf#page=31'>https://www.funlam.edu.co/uploads/fondoeditorial/702_Habilidades_para_la_vida_Aproximaciones_conceptuales.pdf#page=31</a><p>Herklotz, D. J. R., & Quintal, M. J. D. L. (2019). Habilidades para la vida: una propuesta para jóvenes. Revista de EstudiosClínicos e Investigación Psicológica, 9(18), 59. Recuperado de:</p><a class='open-articles--link' target='_blank' href='http://www.investigacionyposgrado.uadec.mx/site/wp-content/uploads/2020/07/el-envejecimiento-en-la-esfera-social.pdf#page=59'>http://www.investigacionyposgrado.uadec.mx/site/wp-content/uploads/2020/07/el-envejecimiento-en-la-esfera-social.pdf#page=59</a><p>Citado en Ruíz, V. M. (2014). Habilidades para la vida: una propuesta de formación humana. Itinerario educativo, 28(63), 61-89. Recuperado el 22 de diciembre de 2021 en:</p><a class='open-articles--link' target='_blank' href='https://doi.org/10.21500/01212753.1488'>https://doi.org/10.21500/01212753.1488</a><p>Fuente de información para la elaboración de este blog:</p><a class='open-articles--link' target='_blank' href='https://redcontraelabusosexual.org/habilidadespara-la-vida/'>https://redcontraelabusosexual.org/habilidadespara-la-vida/</a><p>Compilado por: Jonatan Soto</p>",

			"alt": "Habilidades para la vida",

			"srcset_1300": "https://kanutegx.github.io/DACCT/assets/articles/es/23-04-2022/img/webp/habilidades_vida_720.webp",
			"srcset": "https://kanutegx.github.io/DACCT/assets/articles/es/23-04-2022/img/webp/habilidades_vida_480.webp",
			"src": "https://kanutegx.github.io/DACCT/assets/articles/es/23-04-2022/img/habilidades_vida_720.jpg",

			"static": true
		},
		{
			"title": "El buen trato",

			"link": "https://kanutegx.github.io/DACCT/assets/articles/es/23-04-2022/el_buen_trato.pdf",

			"date": "2022-04-23",

			"visual_date": "23 de abril del 2022",

			"text_preview": "Diversas investigaciones y estudios sobre la crianza de los hijos en la comunidad latina nos permiten saber que los padres tienden a repetir en sus hijos las prácticas de crianza que recibieron, por lo que...",

			"text": "<p>Diversas investigaciones y estudios sobre la crianza de los hijos en la comunidad latina nos permiten saber que los padres tienden a repetir en sus hijos las prácticas de crianza que recibieron, por lo que en algunas familias se normaliza el maltrato hacia sus hijos, lo cual no es aceptable bajo ningún argumento. Es por ello que, desde la Coalición Dominico-Americana de Connecticut, daremos a conocer la relevancia de enseñar un trato amable y respetuoso desde el hogar, para romper con patrones abusivos que perjudican directamente el desarrollo pleno de nuestros hijos e hijas.</p><h4>¿Qué es el buen trato?</h4><p>Es la capacidad que tenemos para relacionarnos con los demás, basada en el respeto y el aprecio por su dignidad, en la que a través de la empatía podemos entender sus necesidades; además de la comunicación efectiva como eje central en la resolución de conflictos sin violencia y la forma de poner límites en el hogar.</p><p>Cuando hablamos del buen trato de los adultos hacia los niños, nos referimos a aquellas prácticas que corresponden a la satisfacción de sus necesidades de cuidado y bienestar con el fin de brindarles espacios seguros para su pleno desarrollo y crecimiento en ambientes respetuosos, afectivos y seguros, superando por mucho la provisión de alimentos o un techo, pues, aunque es importante, no es lo único que los padres y/o cuidadores deben brindar a los menores.</p><p>Una de ellas es la psicóloga Inés Di Bartolo, quien en su libro ‘‘Apego y crianza’’, destaca el apego como el vínculo que nos une primero con nuestros padres en la infancia y luego a lo largo de nuestra vida con otras personas, a las que convertimos en personas especiales que nos brindan seguridad, confort y confianza, es decir, son esas figuras importantes que siempre pueden brindarnos ayuda cuando la necesitamos.</p><p>El vínculo de apego se construye desde el nacimiento y se forma día a día con los padres, a partir de su respuesta positiva a las necesidades emocionales y físicas de sus hijos; esto incluye la disposición, la disponibilidad y la atención que brindan a los niños. Con cada respuesta se genera un vínculo afectivo que hace que los niños y adolescentes se sientan seguros, confiados y protegidos, un vínculo que es un factor de protección indispensable en la prevención de la violencia contra los menores.</p><p>Al igual que el apego, el buen trato se aprende y se desarrolla desde la infancia, por lo tanto, los padres y/o cuidadores deben tener todas las habilidades necesarias para contrarrestar cualquier forma de maltrato, por lo tanto, es fundamental analizar periódicamente la forma en que crían a sus hijos, se trata de romper esos patrones de crianza basados en la intolerancia, la violencia física, psicológica e incluso sexual, con los que posiblemente fueron criados y cuyo objetivo es no repetirlos. ‘‘Nuestros apegos más básicos determinan nuestra forma de estar en el mundo y de acercarnos a todo lo que nos ofrece. Nuestro modelo de apego colorea experiencias muy diversas: la forma de relacionarnos con los demás, la exploración, el aprendizaje, el juego, la autoestima, la confianza o la paternidad’’ (Inés Di Bártolo- Maritchu Seitún 2019).</p><h4>¿Cómo desarrollamos las habilidades para el buen trato?</h4><p>El primer paso es identificar lo que entendemos por infancia, transformando viejas creencias según las cuales los niños son pequeños adultos cuya única responsabilidad es obedecer, lejos de los juegos o del desborde creativo. Como padres, tenemos el papel de proteger, guiar y enseñar principios, valores, emociones y sentimientos, proporcionando no sólo comida o ropa, sino también respeto y dignidad, por lo tanto, prácticas como el diálogo, el juego, la escucha, la atención, el estudio, entre otras, deben ser cotidianas en casa, todas basadas en el respeto. Es muy importante diferenciar la disciplina del castigo físico y entender que, así como los adultos tenemos derechos y deberes, los niños también. El buen trato empieza en casa y con el ejemplo.</p><p>A continuación veremos las habilidades que los padres y/o cuidadores deben desarrollar en casa.</p><h4>Buenas aptitudes para el buen trato</h4><ul class='open-articles--list' type='disc'><li >Quererse a sí mismo y a su familia</li><li >Escuchar y ser escuchado</li><li >Identificar, reconocer y validar sentimientos y emociones</li><li >Aprender a dar y recibir regalos, cumplidos y comentarios</li><li >Ayudar a los demás</li><li >Respetar las normas y los valores sociales</li><li >Aceptar las ideas y opiniones de los demás, aunque sean diferentes a las propias</li></ul><p>Vale la pena decir a los cuidadores, especialmente a los padres de familia, que cualquier cambio en nuestras vidas es un proceso, el primer paso es querer mejorar en la crianza y el buen trato a nuestros hijos, así que con amor, cuidado y paciencia llegaremos a la meta.</p><p>La Coalición Dominico-Americana de Connecticut, 'Escucha, Cree y Transforma con Amor' planifica y ejecuta proyectos sociales que contribuyen a la erradicación de todas las formas de violencia contra los niños, niñas y adolescentes, a través de la implementación de acciones integrales para establecer una cultura de PREVENCIÓN. Sigamos luchando juntos por los niños, niñas y adolescentes para que crezcan en ambientes seguros y amorosos.</p><p>Escrito por: Katerin Julieth Pachón</p><p>Revisado por: Paola Andrea López</p><p>Compilado por: Jonatan Soto</p><p>Fuente de este blog:</p><a class='open-articles--link' title='Ver más' href='https://redcontraelabusosexual.org/el-buen-trato-una-estrategia-para-la-prevencion/'>El buen trato: una estrategia para la prevención - Fundación Red (redcontraelabusosexual.org)</a>",

			"alt": "El buen trato",

			"srcset_1300": "https://kanutegx.github.io/DACCT/assets/articles/es/23-04-2022/img/webp/buen_trato_720.webp",
			"srcset": "https://kanutegx.github.io/DACCT/assets/articles/es/23-04-2022/img/webp/buen_trato_480.webp",
			"src": "https://kanutegx.github.io/DACCT/assets/articles/es/23-04-2022/img/buen_trato_720.jpg",

			"static": true
		},
		{
			"title": "Lenguaje inclusivo",

			"link": "https://kanutegx.github.io/DACCT/assets/articles/es/01-05-2022/lenguaje_inclusivo.pdf",

			"date": "2022-05-01",

			"visual_date": "01 de mayo del 2022",

			"text_preview": "A mediados de los años 70 grupos radicales de feministas o “Feministas de género” comienzan a poner de moda el “Lenguaje Inclusivo o Lenguaje no sexista”. Este hecho perneó incluso los 6 idiomas oficiales...",

			"text": "<h4>Origen</h4><p>A mediados de los años 70 grupos radicales de feministas o “Feministas de género” comienzan a poner de moda el “Lenguaje Inclusivo o Lenguaje no sexista”. Este hecho perneó incluso los 6 idiomas oficiales de las Naciones Unidas; árabe, mandarín, inglés, ruso, francés y español.</p><p>Básicamente el argumento es la poca relevancia del sexo femenino en la lengua es decir que el español en su uso masculino para referirse a hombres y mujeres lo convierte en un idioma “machista”.</p><h4>¿En qué consiste la moda del lenguaje inclusivo?</h4><p>También conocido como “lenguaje incluyente, lenguaje igualitario, lenguaje no sexista, o lenguaje no binario”; el lenguaje inclusivo es una práctica lingüística que, busca incorporar lo femenino, lo masculino y la neutralidad.</p><p>“El lenguaje inclusivo es el conjunto de propuestas de uso de la lengua castellana que busca personalizar la presencia de mujeres, hombres y neutralidad al escribir, hablar y representar”.</p><h4>Tipos de lenguaje inclusivo</h4><p>El lenguaje inclusivo pretende ser utilizado de diferentes formas, tanto en la lengua escrita como en la lengua oral.</p><p>En líneas generales, podríamos decir que existen dos tipos de lenguaje inclusivo.</p><h4>Lenguaje inclusivo no sexista</h4><p>Busca agregar al discurso la existencia femenina con el argumento de que el plural en masculino invisibiliza las mujeres.</p><h4>Lenguaje inclusivo no binario</h4><p>Este en particular se usa para incorporar a las personas fuera del sistema binario (hombre o mujer). Pero, en realidad, no solo se emplea para incluir a las personas de género no binario, sino a todos los géneros posibles.</p><h4>A propósito ¿Qué es genero no binario?</h4><p>Para entender mejor el concepto debemos partir de que la “Ideología de genero no concibe el género de manera biológica es decir hombre o mujer, el género es una construcción de roles; como en una obra de teatro, según usted se sienta ejemplo: bueno, malo, bonito o feo.</p><p>Así es como se ven los “géneros”, hombre, mujer, neutral, transgénero, transexual, andrógeno, en fin, son 27 “roles de género” y siguen sumando.</p><p>Puedes reconocer el uso del lenguaje inclusivo no binario por la inclusión de la vocal “e” en remplazo de las vocales “a” u “o” para designar el género asociado a las palabras. Es muy probable que hayas leído palabras como “todes” en vez de “todos” o “todas”, lo que es una clara referencia de cómo se escriben o pronuncian las palabras del lenguaje inclusivo no binario. De igual manera sucede cuando se reemplazan las vocales por la letra “x”, sin embargo, esto solo es posible cuando se trata de la lengua escrita.</p><h4>Ejemplo:</h4><p>El uso del lenguaje inclusivo no binario, usa las letras «x» o «e». Por ejemplo:</p><ul class='open-articles--list' type='disc'><li>«amigxs» en vez de «amigos» o «amigas».</li><li>«hije» en vez de «hija» o «hijo».</li><li>«todes» en vez de «todos».</li><li>«elle» en vez de «ella».</li></ul><h4>¿Realmente el lenguaje inclusivo es incluyente o excluyente?</h4><p>“El lenguaje incluyente es un distractor de los verdaderos problemas que hay en otros aspectos, es un falso problema que deja contentos a muchos y distrae del verdadero problema de fondo”, aseguró Concepción Company, lingüista y filóloga perteneciente a El Colegio Nacional de México, durante la conferencia “Lenguaje inclusivo. Una falacia de la equidad de género”. Nuestro idioma ha sido reconocido después del hebreo cómo el más rico gramatical y semánticamente de allí que algunos lo llaman “El Idioma de Dios”.</p><p>“Todes somos compañeres”: el lenguaje inclusivo desata polémica entre los expertos en lingüística ya que por más teoría realmente está moda lo que busca es deconstruir y corromper la esencia misma del idioma.</p><p>La lengua española ya es inclusiva en sí porque el plural en masculino implica ambos géneros gramaticales es decir hombres y mujeres, así que al dirigirse al público no es necesario ni correcto decir mexicanos y mexicana, niños y niñas, panameños y panameñas, hermanos y hermanas, hijos e hijas, etc.</p><p>Hoy en día por desconocimiento muchos continúan con el error, aunque decir ambos géneros es correcto solo cuando el masculino y el femenino son palabras diferentes, por ejemplo: mujeres y hombres, toros y vacas, damas y caballeros.</p><p>En fin, en español existen los principios activos como derivados verbales como, por ejemplo: el participio activo del verbo atacar es atacante; el de sufrir es sufriente, el de cantar es cantante, el de existir es existente, etc.</p><p>Cómo ven el mal llamado “lenguaje inclusivo” lo que hace es destruir la fonética de nuestro idioma y para sustentarlo comencemos hablando de ¿Cuál es el participio activo del verbo ser? pues el participio del verbo ser es “ENTE”, el que tiene “ENTIDAD” por esta razón  cuando queremos nombrar a la persona que denota capacidad de ejercer la acción, que expresa el verbo se le agrega la terminación ente por lo tanto a la persona que preside se le dice: <b>“PRESIDENTE NO PRESIDENTA”</b> independientemente de si es hombre o mujer. Por lo tanto, se dice:</p><ul class='open-articles--list'><li>Capilla ardiente no <b>ardienta</b></li><li>Estudiante no <b>estudianta</b></li><li>Adolescente no <b>adolecenta</b></li><li>Paciente no <b>pacienta</b></li><li>Comerciante no <b>comercianta</b></li></ul><p>Para concluir dejó a criterio propio el siguiente párrafo en “lenguaje inclusivo”: “La <b>pacienta</b> era una <b>estudianta</b>, <b>adolecenta</b>, <b>sufrienta</b>, <b>representanta</b> e <b>integranta</b>, <b>independienta</b> de las <b>cantantas</b> y también <b>atacanta</b> y la velaron en la capilla <b>ardienta</b> ahí <b>existenta</b>.</p><p>¿Qué mal suena ahora? ¿Verdad?</p><p>Es siempre bueno saber de qué y cómo estamos hablando. Valoremos nuestro idioma y ahondemos esfuerzos para que las nuevas generaciones aprendan el español.</p><p><b>La Coalición Dominico-Americana de Connecticut</b> como agente social cree en un verdadero lenguaje inclusivo que consiste en hablar con respeto y consideración, un verdadero lenguaje inclusivo donde la población sorda, sordomuda y sordociega puedan asistir a los mismos espacios de participación de personas sin estas condiciones y puedan comunicarse con interpretes efectivos, un lenguaje inclusivo es aquel donde los ciegos encuentren un sistema brille efectivo en los restaurantes, hoteles y calles, el verdadero lenguaje inclusivo es tener banquetas, aceras  o veredas, letreros y cajeros automáticos a la altura de las personas con baja estatura.</p><p>Escrito por: Jonatan Soto</p><p>Revisado por Ramona Santelises</p><h4>Fuentes para la elaboración de este blog:</h4><a class='open-articles--link' target='_blank' href='https://aleph.org.mx/cual-es-el-origen-del-lenguaje-inclusivo'>https://aleph.org.mx/cual-es-el-origen-del-lenguaje-inclusivo</a><a class='open-articles--link' target='_blank' href='https://www.crehana.com/blog/negocios/que-es-el-lenguaje-inclusivo/'>https://www.crehana.com/blog/negocios/que-es-el-lenguaje-inclusivo/</a><a class='open-articles--link' target='_blank' href='https://www.elmundo.es/f5/comparte/2017/02/03/586ce2c5ca4741d1778b4674.html'>https://www.elmundo.es/f5/comparte/2017/02/03/586ce2c5ca4741d1778b4674.html</a><a class='open-articles--link' target='_blank' href='https://www.eleconomista.com.mx/amp/arteseideas/El-lenguaje-inclusivo-distrae-del-verdadero-problema-de-fondo-Concepcion-Company-20190825-0085.html'>https://www.eleconomista.com.mx/amp/arteseideas/El-lenguaje-inclusivo-distrae-del- verdadero-problema-de-fondo-Concepcion-Company-20190825-0085.html</a><a class='open-articles--link' target='_blank' href='https://youtu.be/c2D1yQ5UmBk'>https://youtu.be/c2D1yQ5UmBk</a>",

			"alt": "Lenguaje inclusivo",

			"srcset_1300": "https://kanutegx.github.io/DACCT/assets/articles/es/01-05-2022/img/webp/lenguaje_inclusivo_720.webp",
			"srcset": "https://kanutegx.github.io/DACCT/assets/articles/es/01-05-2022/img/webp/lenguaje_inclusivo_480.webp",
			"src": "https://kanutegx.github.io/DACCT/assets/articles/es/01-05-2022/img/lenguaje_inclusivo_720.jpg",

			"static": false
		}
	]
}
